/* Localized versions of Info.plist keys */

CFBundleName = "Alchemusica";
CFBundleShortVersionString = "Version 0.6.4";
CFBundleGetInfoString = "Version 0.6.4, Copyright 2000-2017 by Toshi Nagata.";
NSHumanReadableCopyright = "Copyright 2000-2017 Toshi Nagata.";

"Alchemusica Project File" = "Alchemusica Project File";
"Standard MIDI File" = "Standard MIDI File";
